{
    "articles": [{
        "title": "  TCU e tribunais dos Estados devem fazer balanço próprio de mortes de covid-19   ",
        "content": ["André Borges", "Brasília", "06/06/2020 12h48 ", "O Tribunal de Contas da União (TCU), em parceria com os tribunais de contas estaduais (TCEs), poderá assumir a responsabilidade de fazer a consolidação de dados diários de mortos e casos de contaminação pela covid-19, como forma de garantir a total transparência e publicidade dos dados.", "O assunto já foi discutido pelo ministro do TCU Bruno Dantas e o presidente da Associação dos Membros dos Tribunais de Contas do Brasil (Atricon), Fábio Nogueira. A ideia, basicamente, é que os tribunais estaduais atuem junto às secretarias de saúde de cada Estado, para recolher as informações diárias sobre a evolução da doença no país, até as 18h de cada dia. A partir daí, esses dados seriam enviados ao TCU, para consolidação e divulgação das informações.", "A obrigação de fazer essa divulgação é do poder Executivo, ou seja, do Ministério da Saúde. Desde ontem, porém, o governo Bolsonaro retirou do ar o site que fazia a divulgação de uma série de informações sobre a evolução diária da doença. Mais do que isso, sinalizou que vai \"recontar\" as mortes, que já ultrapassam 35 mil óbitos, porque teria encontrado dados inconsistentes repassados por Estados, interessados em obter mais ajuda federal.", "\"O Estado tem uma obrigação com a sociedade de prestar informações verdadeiras em tempo hábil para que medidas e decisões sanitárias, sejam tomadas levando em consideração o quadro real do País\", disse Bruno Dantas. \"Os tribunais dos Estados podem fazer essas solicitações às secretarias estaduais. É uma ação cooperativa. O ideal era que o governo superasse os problemas que têm, já que a publicidade das informações é um dos cinco princípios da Constituição. Se o Ministério da Saúde divulgasse diariamente como vinha fazendo, não seria preciso. Mas, no momento em que as estatísticas desaparecem, as pessoas têm de ter acesso às informações.\"", "Fábio Nogueira, presidente da Atricon, disse não se trata de assumir o papel que é do governo, mas de garantir a prestação de um serviço fundamental à sociedade. \"Estamos analisando como isso pode ser feito. Podemos estabelecer um prazo diário para que as secretarias enviem esses dados aos tribunais estaduais, que passa as informações ao TCU para serem consolidadas. Os TCEs estão à disposição para colaborar no sentido da transparência e da publicidade.\""],
        "keywords": [
            ["informações", 6],
            ["tribunais", 5],
            ["dados", 4],
            ["estaduais", 4],
            ["tcu", 4]
        ],
        "sentencas": "A partir daí, esses dados seriam enviados ao TCU, para consolidação e divulgação das informações.O Tribunal de Contas da União (TCU), em parceria com os tribunais de contas estaduais (TCEs), poderá assumir a responsabilidade de fazer a consolidação de dados diários de mortos e casos de contaminação pela covid-19, como forma de garantir a total transparência e publicidade dos dados.06/06/2020 12h48 BrasíliaAndré BorgesMais do que isso, sinalizou que vai \"recontar\" as mortes, que já ultrapassam 35 mil óbitos, porque teria encontrado dados inconsistentes repassados por Estados, interessados em obter mais ajuda federal.O assunto já foi discutido pelo ministro do TCU Bruno Dantas e o presidente da Associação dos Membros dos Tribunais de Contas do Brasil (Atricon), Fábio Nogueira.",
        "publishedAt": "2020-06-06T15:48:00Z",
        "image": "https://conteudo.imguol.com.br/c/noticias/b6/2020/04/02/31mar2020---vista-aerea-do-cemiterio-da-vila-formosa-em-sao-paulo-o-maior-da-america-latina-que-teve-aumento-de-30-no-numero-de-enterros-apos-o-inicio-da-pandemia-de-coronavirus-1585833475112_v2_615x300.jpg",
        "sourcename": "Uol.com.br"
    }, {
        "title": "  Saída da OMS isolará Brasil; acesso à vacina e tratamento será prejudicado   ",
        "content": ["Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se.", "Colunista do UOL", "06/06/2020 10h46 ", "A ameaça do presidente Jair Bolsonaro de deixar a OMS foi recebida na diplomacia internacional como uma tentativa deliberada do governo brasileiro de desviar a atenção e se eximir da responsabilidade pelas mortes no país por conta da covid-19.", "Na noite de sexta-feira, o presidente alertou que se a OMS não mudasse seu comportamento considerado como \"ideológico\" pelo Palácio, ele poderia seguir o mesmo caminho de Donald Trump e romper com a agência.", "Oficialmente, a OMS indicou neste sábado que não irá reagir ao anúncio do presidente brasileiro. Mas não faltaram comentários no alto escalão da diplomacia de críticas e apontando como uma manobra para encontrar um culpado externo pela crise, exatamente a mesma tática usada pela Casa Branca quando os EUA registraram 100 mil mortes. Naquele dia, Donald Trump anunciou que estava \"rompendo\" com a agência de Saúde.", "A OMS, sob duros ataques, admite que vai iniciar um processo de revisão de seu trabalho. Entre europeus e diversos governos latino-americanos, a percepção é de que uma mudança no sistema precisa ocorrer. Mas há um entendimento quase unânime de que que tal reforma ocorrerá depois de a batalha contra o vírus ter terminado. Caso contrário, o risco é de que o foco na pandemia perca força.", "Para negociadores internacionais, escolher a OMS como foco de ataques é buscar uma \"cortina de fumaça\". Mas embaixadores e técnicos apontam que a realidade é que Bolsonaro ignorou os alertas da entidade.", "No dia 30 de janeiro, a OMS declarou a emergência global, o máximo nível dentro das regras internacionais. Mais de um mês depois, em 9 de março, o presidente brasileiro insistiu que a questão estava \"superdimensionada\".", "Dois dias depois, a OMS declarou a pandemia global. Mas, naquele mesmo momento, Bolsonaro indicou outras gripes mataram mais que a covid-19. Uma semana depois, Bolsonaro chamou de \"histeria\" o assunto.", "Quase depois meses depois do alerta de emergência da OMS, em 24 de março, o presidente brasileiro insistiu em termos como \"gripezinha\" e \"resfriadinho\". No dia 12 de abril, ele ainda indicou que o vírus estava \"indo embora\".", "Hoje, o Brasil supera os EUA na contagem de novos casos nas últimas duas semanas. Nos últimos sete dias, o Brasil também supera os americanos em mortes neste período. Dentro da OMS, a constatação é de que o país se consolida como o novo epicentro da crise internacional.", "Em Genebra, os comentários diante da declaração de Bolsonaro variam entre constatar o \"papel ridículo\" que o país assume ao repetir a mesma estratégia de Donald Trump e análises que apontam que tal gesto apenas ampliaria o isolamento internacional do país.", "Fora da agência, o Brasil poderia estar excluído de um esforço internacional liderado pela OMS e europeus para garantir a produção e acesso à vacina contra a covid-19.", "O governo brasileiro hesitou em fazer parte do esforço e sequer havia sido convidado para o lançamento do projeto. Mas, na semana passada, uma reunião ministerial em Brasília decidiu dar o sinal verde para que o governo solicitasse a adesão ao mecanismo.", "De fato, se o Brasil imita a tática de Trump, negociadores alertam que o impacto de uma eventual saída do país da entidade não seria a mesma.", "O governo americano é responsável por US$ 400 milhões de um orçamento de US$ 2 bilhões da OMS. No fundo, portanto, os americanos em parte sustentam a resposta global a diversas crises sanitárias.", "O Brasil, ao contrário, é um dos beneficiários do sistema e hoje mantém uma das maiores dívidas com a entidade, de US$ 33 milhões. \"O Brasil perde mais que ganha saindo da OMS\", apontou um experiente negociador.", "Hoje, é do braço da OMS nas Américas, a Organização Panamericana de Saúde, que o Brasil compra milhares de testes para a covid-19. A negociação estipulava o envio de 10 milhões de testes ao país. Uma parte inclusive ja foi entregue. Fora da entidade, o Brasil também ficaria sem essa opção de compra.", "No ano passado, foi também negociado a entrega da vacina tríplice viral ao Brasil e, em diversas crises nos últimos anos, estados do país puderam recorrer à ajuda da organização.", "Durante a crise da Zika, a Opas e a OMS foram fundamentais para a resposta dada pelo país.", "Também foi graças ao papel dos diferentes governos na OMS que o acesso a remédios e quebra de patentes passou a ser uma realidade. O Brasil ainda revolucionou a forma pela qual a OMS passou a lidar com o vírus do HIV. Foi também um brasileiro que, entre os anos 50 e 70, liderou a entidade e a consolidou como referência mundial.", "Desde o início da crise, o Brasil passou a adotar uma postura considerada como \"problemática\" na OMS. Nas reuniões, optou na maioria das vezes pelo silêncio ou simplesmente não aparecer, enquanto Bolsonaro atacava Tedros Ghebreyesus, o diretor da agência.", "Em cada comentário da agência, porém, o governo apresentava queixas à cúpula. Cartas ainda foram enviadas pelo Itamaraty e foram interpretadas como pressões sobre Tedros.", "Mas, dentro do governo, a aposta é de que a aliança com o governo americano compense a ruptura com o resto das entidades e que o Brasil faça parte de um grupo de países que estão questionando o próprio multilateralismo.", "De uma forma sistemática, o Brasil tem repetido as críticas de Donald Trump e seus aliados contra as Nações Unidas e o sistema multilateral.", "Os golpes contra o multilateralismo já tinham sido iniciados em 2019, com a paralisação completa dos tribunais da OMC. Para Trump, a entidade liderada pelo brasileiro Roberto Azevedo favoreceu o crescimento comercial da China. Quando, sem explicações plausíveis, Azevedo decidiu anunciar que estava se retirando do comando da OMC, rapidamente senadores aliados de Trump foram às redes sociais para dizer: \"apague a luz ao sair\".", "Na OMS, o padrão americano foi repetido. O governo dos EUA iniciou uma série de ataques contra o diretor-geral Tedros Ghebreyesus o acusando justamente de aceitar a influência chinesa. Ainda que a agência tenha falhado na gestão da pandemia, seu alerta foi lançado ao mundo cinco semanas antes de Trump admitir a gravidade da crise e iniciar medidas.", "Aproveitando-se do contexto e do início do vírus ter sido identificado na China, o governo americano proliferou uma campanha com o objetivo de minar a credibilidade da OMS e de Pequim. O golpe final foi dado na sexta-feira passada, quando Trump anunciou que estava rompendo com a agência.", "Existe, de fato, um processo nos bastidores para redesenhar a nova ordem internacional pós-pandemia. Os Estados Unidos, a fim de isolar a China, rival comercial, articulam um G7 ampliado como uma espécie de novo centro do poder. Mas, desta vez, composto apenas por seus principais aliados.", "Na semana passada, o presidente americano, Donald Trump, fez dois anúncios que compõem uma reação: a organização de um G7 com novos países convidados e sua ruptura com a OMS, por supostamente estar aliada aos chineses.", "Para fontes diplomáticas ouvidas pela coluna, Trump está tentando criar uma frente para conter a China e, para isso, precisa estabelecer novos organismos ou fóruns internacionais. É nesse sentido que vem a proposta da Casa Branca por uma reunião do G7 com Índia, Brasil, Austrália, Coreia do Sul e Rússia. Trump, ao fazer o anúncio, deixou claro que o G7 estava \"obsoleto\" e que precisaria ser recriado.", "No fundo, porém, sua manobra foi interpretada de outra maneira: o esvaziamento não é do G7, mas do G20, fórum onde os americanos precisam dividir o espaço com a China.", "Não é por acaso, sinalizam negociadores, que desde o início da pandemia o G20 tem sido inoperante e vazio. Diversas reuniões terminaram sem uma declaração final, vetadas pelos EUA num passo deliberado para minar sua influência.", "O chanceler brasileiro Ernesto Araújo já havia feito uma sinalização neste sentido na reunião de ministros com Bolsonaro do dia 22 de abril, liberada pela Justiça. Naquele momento, ele indicava como de fato uma nova ordem estava sendo desenhada. E apostava como o Brasil poderia fazer parte do grupo de países que ajudariam a desenhar essa nova estrutura.", "Em encontros internacionais e artigos, o chanceler também tem aproveitado para alertar ao mundo sobre o risco de um \"plano comunista\" infiltrado em organismos internacionais. ", "** Este texto não reflete, necessariamente, a opinião do UOL"],
        "keywords": [
            ["oms", 20],
            ["brasil", 15],
            ["trump", 12],
            ["brasileiro", 9],
            ["governo", 9]
        ],
        "sentencas": "Naquele dia, Donald Trump anunciou que estava \"rompendo\" com a agência de Saúde.Na noite de sexta-feira, o presidente alertou que se a OMS não mudasse seu comportamento considerado como \"ideológico\" pelo Palácio, ele poderia seguir o mesmo caminho de Donald Trump e romper com a agência.A ameaça do presidente Jair Bolsonaro de deixar a OMS foi recebida na diplomacia internacional como uma tentativa deliberada do governo brasileiro de desviar a atenção e se eximir da responsabilidade pelas mortes no país por conta da covid-19.06/06/2020 10h46 Colunista do UOLJamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra.Mas, na semana passada, uma reunião ministerial em Brasília decidiu dar o sinal verde para que o governo solicitasse a adesão ao mecanismo.Fora da agência, o Brasil poderia estar excluído de um esforço internacional liderado pela OMS e europeus para garantir a produção e acesso à vacina contra a covid-19.Em Genebra, os comentários diante da declaração de Bolsonaro variam entre constatar o \"papel ridículo\" que o país assume ao repetir a mesma estratégia de Donald Trump e análises que apontam que tal gesto apenas ampliaria o isolamento internacional do país.Hoje, o Brasil supera os EUA na contagem de novos casos nas últimas duas semanas.",
        "publishedAt": "2020-06-06T13:48:26Z",
        "image": "https://conteudo.imguol.com.br/c/parceiros/92/2020/06/02/bolsonaro-teve-dados-pessoais-vazados-1591115141494_v2_615x300.jpg",
        "sourcename": "Uol.com.br"
    }, {
        "title": "  Secretário diz que vai mudar critérios de contagens de mortes por covid-19   ",
        "content": ["Do UOL, em São Paulo", "06/06/2020 10h09 ", "O secretário de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde, Carlos Wizard, acusou gestores municipais e estaduais de inflacionar o número de mortos pela covid-19 para receber mais recursos do governo federal. O empresário não apresentou provas e falou em novos critérios para identificar quem são as vítimas.", "Wizard deu entrevista à CNN Brasil na manhã de hoje, e voltou a dizer que o Ministério pode fazer uma recontagem de casos e óbitos pela covid-19. \"O que nos preocupa é que alguns gestores públicos, lamentavelmente, estão se valendo dessa pandemia para trazer maior volume de recursos para os seus estados e municípios. Assim, estão inflacionando o número de óbitos\", disse.", "\"Você sabe, eu sei, a população do Brasil sabe que existem centenas, milhares de pessoas que nunca tiveram sintoma nenhum da covid-19, por alguma razão vieram a óbito, e daí no certificado está escrito que morreu de covid. O que defendemos é um critério mais apurado para identificar quem são as vítimas\", comentou ainda, mais uma vez sem trazer provas nem detalhar como seriam esses novos critérios.", "Wizard disse que \"as pessoas estão morrendo por causas diversas\", e que a preocupação com o novo coronavírus é porque, antes da pandemia, não havia a possibilidade de registrar esta doença como causa da morte em certificados de óbito.", "\"Temos que ser um pouco mais voltados para a solução do problema, e não ficar fantasiando esses números que aleatoriamente passam\", comentou.", "Durante a entrevista, Wizard defendeu que o Brasil está vivendo \"quatro guerras simultâneas\", e uma delas é ideológica. O empresário acusou opositores do presidente Jair Bolsonaro (sem partido) de se opor a políticas apresentadas pelo governo apenas por interesse político.", "\"Eu arrisco dizer que se amanhã o presidente Bolsonaro for à TV e disser que se a população tomar um copo de Coca-Cola por dia ela estará imunizada contra a covid-19, lamentavelmente metade da população vai deixar de tomar Coca-Cola, tamanho é o viés político que essa pandemia nos trouxe\", disse.", "As outras \"guerras\" identificadas pelo secretário são: a luta contra a pandemia, o baque econômico provocado por ela e uma suposta batalha contra a mídia. \"Precisamos cuidar muito bem de cada uma dessas batalhas, para podermos vencer a guerra. Eu posso dizer para você que, quando estamos na guerra, nada melhor do que termos um general para combatermos o inimigo\", comentou, se referindo ao ministro da saúde, Eduardo Pazuelo.", "Wizard falou também sobre o tratamento da covid-19 através da hidroxicloroquina, que passará a ser recomendado pelo Ministério da Saúde. Segundo ele, o remédio poderá ser receitado desde os primeiros sintomas da doença, mas a decisão será de médicos e pacientes em cada cidade.", "Ele justificou a mudança de recomendação em relação ao início da pandemia: \"O que se pensava anteriormente no Ministério da Saúde? Que as pessoas que tivessem alguns sintomas leves deveriam ficar em casa. E eu até entendo a razão. Diziam eles que, a partir do momento que fossem a um hospital, as pessoas ocupariam os leitos disponíveis, já escassos, da rede pública. Era uma medida ainda em uma fase de aprendizagem\".", "O secretário afirmou que, com o tratamento, \"o paciente nunca vai evoluir para ser entubado, ficar na UTI, dependendo de respiradores\". A hidroxicloroquina não teve eficácia comprovada cientificamente contra a covid-19."],
        "keywords": [
            ["pandemia", 5],
            ["covid-19", 5],
            ["ser", 4],
            ["contra", 4],
            ["ministério", 4]
        ],
        "sentencas": "\"Eu arrisco dizer que se amanhã o presidente Bolsonaro for à TV e disser que se a população tomar um copo de Coca-Cola por dia ela estará imunizada contra a covid-19, lamentavelmente metade da população vai deixar de tomar Coca-Cola, tamanho é o viés político que essa pandemia nos trouxe\", disse.Durante a entrevista, Wizard defendeu que o Brasil está vivendo \"quatro guerras simultâneas\", e uma delas é ideológica.Segundo ele, o remédio poderá ser receitado desde os primeiros sintomas da doença, mas a decisão será de médicos e pacientes em cada cidade.As outras \"guerras\" identificadas pelo secretário são: a luta contra a pandemia, o baque econômico provocado por ela e uma suposta batalha contra a mídia.",
        "publishedAt": "2020-06-06T13:09:50Z",
        "image": "https://conteudo.imguol.com.br/c/noticias/d9/2016/03/09/o-empresario-carlos-wizard-martins-que-adquiriu-as-marcas-de-materiais-esportivos-topper-e-rainha-1457536310775_v2_615x300.jpg",
        "sourcename": "Uol.com.br"
    }]
}